import React from "react";

const MDF = () => {
  return (
    <div>
      <h2 className="title">МДФ </h2>
      <p className="text1">
        МДФ плиты изготавливаются из древесных опилок сухим прессованием под
        высокой температурой и давлением. В качестве связующего материала
        применяются модифецированные меламином карбамидные смолы. Сразу отметим
        что у последних практически полностью отсутствует испарения
        формальдегидов, благодаря чему МДФ относиться к самому безопасному
        классу Е1 даже по стандартам Евросоюза.
      </p>
      <p className="text2">
        Плюсы: МДФ – как было сказано выше – экологически чистый материал. МДФ
        достаточно мягкий и поддается самой тонкой обработке, поэтому это
        любимый фасадный материал современных дизайнеров. Резные ящики кухонь,
        изящные спинки кроватей – это все МДФ. МДФ обладает всеми достоинствами
        дерева, но стоит намного дешевле, да и служит дольше.
      </p>
      <p className="text3">
        Минус: высокая стоимость. Цена МДФ плиты в несколько раз дороже ДСП.
      </p>
      <p className="text4">
        Поэтому МДФ с различными облицовочными покрытиями чаще всего применяется
        для фасадов мебели, элементов декора, а ящики ,полочки выполняются из
        ЛДСП.
      </p>
      <p className="text5">
        Для облицовки МДФ применяются пленки, покраски с различными эффектами и
        шпонирование . Самые доступные – фасады в пленке. Производители
        пленочных фасадов оговаривают температурный режим эксплуатации данных
        изделий, т.к. под воздействием перепадов температуры клей, на котором
        держится пленка, пересыхает, пленка отходит от МДФ и восстановлению
        такая поверхность не подлежит.
      </p>
      <p className="text6">
        Крашеные фасады МДФ – одни из самых дорогих. Цена гарнитура с гнутыми
        или радиусными фасадами, покрытыми эмалью со спецэффектом ,может
        сравняться со стоимостью мебели из массива дерева.
      </p>
      <p className="text7">
        Высокая стоимость крашеных фасадов МДФ объясняется дороговизной и
        большим количеством расходных материалов, используемых в производстве;
        трудоемкостью и длительностью процесса, необходимостью применения
        специальных инструментов, камер для произведения работ и сушки.
        Технологически процедура покраски включает от 6 до 10 этапов, в
        зависимости от количества слоев краски, лака, создания спецэффектов.
      </p>
      <p className="text8">
        <p className="text7">
          Выбирая декор для фасадов МДФ, учитывают стилистику. В современной
          мебели уместен яркий глянец, металлик, зеркальность. В ретро,
          помещениях в скандинавском стиле и прованс – матовые, однотонные,
          светлые фасады, состаренные патинированные панели.
        </p>
      </p>
    </div>
  );
};

export default MDF;
