import React from "react";

const DSP = () => {
  return (
    <div>
      <h2 className="title">ДСП (древесно-стружечная плита) </h2>
      <p className="text1">
        ДСП изготавливается из древесных опилок и стружек, пропитанных
        связывающим веществом ,а именно – формальдегидными смолами. Это самый
        распространенный материал для корпусной мебели, оформления интерьеров,
        строительства (крыши, перегородки и т.д.)
      </p>
      <p className="text2">
        Плюсы : водостойкость, прочность, легкость в обработке. ДСП хорошо
        «держит» гвозди и шурупы, скрепляющие конструкцию. Еще одно достоинство
        ДСП – имеет низкую цену.
      </p>
      <p className="text3">
        Минусы: наличие тех самых формальдегидных смол, которые скрепляют
        частицы дерева. Дело в том ,что ДСП выделяет в воздух определенное
        количество формальдегида – не самый полезный продукт, надо заметить. Но
        не так все страшно. Существует два вида ДСП : Е1 и Е2.Е1 отличается
        большей экологической чистотой, показатель эмиссии формальдегида Е1
        значительно ниже чем Е2. ДСП с классом Е2 практически не применяется при
        изготовлении мебели, эти плиты находят применение в основном в
        строительстве временных конструкций.
      </p>
      <p className="text4">
        Основными плитами для производства мебели, являются ламинированное и
        кашированное ДСП. Ламинированное - это плита покрытая меламиновой
        пленкой, которая не просто приклеена к плите, а впрессована туда под
        воздействием высоких температур, тем самым образуя очень крепкое
        соединение . Такую пленку практически невозможно отделить от плиты.
      </p>
      <p className="text5">
        Кашированное ДСП, это плита, на лицевые слои которой посредством
        различных клеев накладывается декоративная «обложка».Кашировка плоха
        тем, что легко царапается, вздувается и промокает. Внешне кашированная
        плита аналогична ламинированной, применяется для изготовления
        «бюджетной» мебели
      </p>
      <p className="text6">
        Для удешевления мебели из массива дерева иногда применяются
        шпонированные листы ДСП. Шпон – тончайший спил натурального дерева. Он
        клеится на поверхность плиты, затем покрывается слоем лака. По внешнему
        виду малоотлечим от натуральной древесины, но шпонированные листы имеют
        низкую влагостойкость по отношению к ЛДСП, поэтому в основном
        используются для изготовления фасадов, элементов декора , оформления
        интерьеров.
      </p>
    </div>
  );
};

export default DSP;
