import React from "react";

const Rock = () => {
  return (
    <div>
      <h2 className="title">Столешницы из искусственного камня </h2>
      <p className="text1">
        Столешницы из искусственного камня идеально подойдут для использования
        на кухне, в ванной комнате и даже в помещениях коммерческих предприятий.
        Пластичность, которая достигается при температурном воздействии на
        камень, позволяет придать изделию любую форму.
      </p>
      <p className="text2">
        Это покрытие поистине уникальное, настоящий « материал
        будущего».Композитный в своей основе, он равнодушен к воздействию влаги
        и не дает с годами трещин. Никаких швов: по желанию – столешница, мойка
        и «фартук» - единая поверхность. Следы царапин и порезов легко
        заполировываются…А уход за ним состоит лишь в регулярном протирании
        влажной тряпкой!
      </p>
      <p className="text3">
        Из акрила сейчас делают все: часы, пепельницы, светильники ,столы. Плюс
        ко всему он обладает широкой палитрой (более 100 цветов)
      </p>
      <p className="text4">
        Цена столешницы из искусственного камня напрямую зависит от сложности
        конструкции, производителя акрилового камня и цвета.
      </p>
    </div>
  );
};

export default Rock;
